
/* Class = "IBUIViewController"; title = "First"; ObjectID = "2"; */
"2.title" = "First";

/* Class = "IBUIViewController"; title = "Second"; ObjectID = "3"; */
"3.title" = "Second";

/* Class = "IBUITabBarItem"; title = "Playlist"; ObjectID = "6"; */
"6.title" = "Playlist";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "2g7-Lp-GZ4"; */
"2g7-Lp-GZ4.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Current Playlist"; ObjectID = "6M5-qR-k3e"; */
"6M5-qR-k3e.title" = "Current Playlist";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "9MT-Ab-33c"; */
"9MT-Ab-33c.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "A3t-up-zYK"; */
"A3t-up-zYK.text" = "Label";

/* Class = "IBUISearchBar"; placeholder = "Search"; ObjectID = "AEW-xa-UnR"; */
"AEW-xa-UnR.placeholder" = "Search";

/* Class = "IBUIViewController"; title = "Player"; ObjectID = "BGy-d1-bR5"; */
"BGy-d1-bR5.title" = "Player";

/* Class = "IBUIViewController"; title = "Playlist"; ObjectID = "BSr-ft-llO"; */
"BSr-ft-llO.title" = "Playlist";

/* Class = "IBUIBarButtonItem"; title = "Load"; ObjectID = "MbH-7a-63F"; */
"MbH-7a-63F.title" = "Load";

/* Class = "IBUILabel"; text = "To begin, search for music in the box above"; ObjectID = "Qyc-ML-ysz"; */
"Qyc-ML-ysz.text" = "To begin, search for music in the box above";

/* Class = "IBUIBarButtonItem"; title = "Save"; ObjectID = "SXC-Z8-BR8"; */
"SXC-Z8-BR8.title" = "Save";

/* Class = "IBUITabBarItem"; title = "Player"; ObjectID = "Tga-ob-qlF"; */
"Tga-ob-qlF.title" = "Player";

/* Class = "IBUILabel"; text = "Artist label"; ObjectID = "W1M-aa-9q1"; */
"W1M-aa-9q1.text" = "Artist label";

/* Class = "IBUIBarButtonItem"; title = "Edit"; ObjectID = "XlE-Rl-3Os"; */
"XlE-Rl-3Os.title" = "Edit";

/* Class = "IBUINavigationItem"; title = "Playlist"; ObjectID = "YHO-JL-zJ9"; */
"YHO-JL-zJ9.title" = "Playlist";

/* Class = "IBUIBarButtonItem"; title = "Empty"; ObjectID = "e1o-Ij-GiE"; */
"e1o-Ij-GiE.title" = "Empty";

/* Class = "IBUIBarButtonItem"; title = "Save"; ObjectID = "hHx-4E-iLB"; */
"hHx-4E-iLB.title" = "Save";

/* Class = "IBUILabel"; text = "0:00"; ObjectID = "hwC-dR-icK"; */
"hwC-dR-icK.text" = "0:00";

/* Class = "IBUINavigationItem"; title = "Now Playing"; ObjectID = "jkY-It-GEE"; */
"jkY-It-GEE.title" = "Now Playing";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "nMF-8e-xl2"; */
"nMF-8e-xl2.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Playlists"; ObjectID = "nUD-av-Hy6"; */
"nUD-av-Hy6.title" = "Playlists";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pRX-RK-ho3"; */
"pRX-RK-ho3.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "rbs-BL-QOJ"; */
"rbs-BL-QOJ.text" = "Label";

/* Class = "IBUILabel"; text = "Album label"; ObjectID = "sRP-xb-UiF"; */
"sRP-xb-UiF.text" = "Album label";

/* Class = "IBUILabel"; text = "Nothing Playing"; ObjectID = "uS1-Tr-ycv"; */
"uS1-Tr-ycv.text" = "Nothing Playing";

/* Class = "IBUILabel"; text = "Playlist is empty.                                        Please search for some songs!"; ObjectID = "ut5-Z8-fWC"; */
"ut5-Z8-fWC.text" = "Playlist is empty.                                        Please search for some songs!";

/* Class = "IBUILabel"; text = "0:00"; ObjectID = "wA4-o6-4ep"; */
"wA4-o6-4ep.text" = "0:00";

/* Class = "IBUIBarButtonItem"; title = "Load"; ObjectID = "x32-bv-On2"; */
"x32-bv-On2.title" = "Load";

/* Class = "IBUIBarButtonItem"; title = "Shuffle"; ObjectID = "xqT-m2-6TI"; */
"xqT-m2-6TI.title" = "Shuffle";
